<html>
	<head></head>
	<body>
		<b>บริษัท ไดอิ กรุ๊ป จำกัด มหาชน</b>

		<p>ระบบตอบรับอัตโนมัติ DaiiBuy.com</p>

		<p>เรียน คุณ <b><?php echo $name; ?></b></p>

		<p> <b>สินค้าชิ้นใหม่ได้รับการแก้ไขเรียบร้อยแล้ว</b></p>
		<p>โปรดตรวจสอบข้อมูลและความถูกต้องด้านล่าง</p>

		<p>ชื่อสินค้า : <b><?php echo $productName; ?></b></p>

		<p><b>กรุณากด</b> <a href="<?php echo $documentUrl . $productID ?>"><?php echo ">>View<<" ?></a> เพื่อตรวจสอบความถูกต้องและยืนยัน Margin ที่หน้าเว็บไซต์</p>

		<p>ขอขอบคุณที่ใช้บริการระบบสั่งซื้อสินค้าผ่านอินเตอร์เน็ท DaiiBuy.com</p>
		<p>อีเมลฉบับนี้เป็นการแจ้งข้อมูลโดยอัตโนมัติ กรุณาอย่าตอบกลับ</p>
	</body>
</html>
