<html>
	<head></head>
	<body>
		<b>บริษัทไดอิ กรุ๊ป จำกัด มหาชน</b>

		<p>ระบบตอบรับอัตโนมัติ DaiiBuy.com</p>

		<p>เรียน คุณ <b><?php echo $name; ?></b></p>

		<p> <b>สินค้าของคุณถูกส่งกลับ ไม่สามารถเพิ่มเข้าสู่ระบบได</b></p>
		<p>โปรดตรวจสอบรายละเอียดด้านล่าง</p>

		<p>ชื่อสินค้า : <b><?php echo $productName; ?></b></p>
		<p>สถานะ : <b>ถูกส่งกลับมาแก้ไข้</b></p>
		<p>เหตุผล : <b><?php echo $remark; ?></b></p>

		<p><b>กรุณากด</b> <a href="<?php echo $documentUrl . $productID; ?>"><?php echo ">>View<<" ?></a> เพื่อตรวจสอบความถูกต้องที่หน้าเว็บไซต์</p>

		<p>ขอขอบคุณที่ใช้บริการระบบสั่งซื้อสินค้าผ่านอินเตอร์เน็ท DaiiBuy.com</p>
		<p>อีเมลฉบับนี้เป็นการแจ้งข้อมูลโดยอัตโนมัติ กรุณาอย่าตอบกลับ</p>
	</body>
</html>
