<html>
	<head></head>
	<body>
		<b>บริษัท ไดอิ กรุ๊ป จำกัด มหาชน</b>

		<p>ระบบตอบรับอัตโนมัติ DaiiBuy.com</p>

		<p>เรียน คุณ <b><?php echo $name; ?></b></p>

		<p> <b>ขณะนี้ Dealer ได้ทำการส่งสินค้าถึงลูกค้าเรียบร้อยแล้ว</b></p>
		<p>กรุณาเช็คข้อมูลการรับสินค้าด้านล่าง</p>

		<p>เลขที่สั่งซื้อสินค้า(Order No.) : <b><?php echo $invoiceNo; ?></b></p>
		<p>สถานะการรับสินค้า : <b>ยังไม่ได้ยืนยันการรับสินค้า.</b></p>

		<p><b>กรุณากด</b> <a href="<?php echo $documentUrl ?>"> >>View<< </a> เพื่อตรวจสอบสถานะความคืบหน้าทางหน้าเว็บไซต์</p>

		<p>อีเมลฉบับนี้เป็นการแจ้งข้อมูลโดยอัตโนมัติ กรุณาอย่าตอบกลับ</p>
	</body>
</html>