<html>
	<head></head>
	<body>
		<b>บริษัท ไดอิ กรุ๊ป จำกัด มหาชน</b>

		<p>ระบบตอบรับอัตโนมัติ DaiiBuy.com</p>

		<p>เรียน คุณ <b><?php echo $name; ?></b></p>

		<p> <b>สถานะสินค้าจาก Supplier ได้ส่งถึงมือ Dealer เรียบร้อยแล้ว</b></p>
		<p>กรุณาตรวจสอบเลขที่สั่งซื้อด้านล่าง</p>

		<p>เลขที่สั่งซื้อสินค้า(Order No.) : <b><?php echo $invoiceNo; ?></b></p>

		<p><b>กรุณากด</b> <a href="<?php echo $documentUrl . $orderID ?>"> >>View<< </a> เพื่อตรวจสอบสถานะความคืบหน้าทางหน้าเว็บไซต์</p>
		<p>อีเมลฉบับนี้เป็นการแจ้งข้อมูลโดยอัตโนมัติ กรุณาอย่าตอบกลับ</p>
	</body>
</html>
