<html>
	<head></head>
	<body>
		<b>บริษัท ไดอิ กรุ๊ป จำกัด มหาชน</b>

		<p>ระบบตอบรับอัตโนมัติ DaiiBuy.com</p>

		<p>เรียน คุณ <b><?php echo $name; ?></b></p>

		<p> <b>คุณได้ทำการสมัครสมาชิก daiiBuy.com</b></p>
		<p>โปรดตรวจสอบรหัสผ่านด้านล่างและนำไป Login เพื่อทำเปลี่ยนรหัสผ่านเป็นของท่านเองต่อไป</p>

		<p>ชื่อผู้ใช้งาน : <b><?php echo $email; ?></b></p>
		<p>รหัสผ่านใหม่ : <b><?php echo $newPwd; ?></b></p>


		<p><b>กรุณากด</b> <a href="<?php echo $documentUrl; ?>"> >>Login<< </a> เพื่อเข้าสู่ระบบ</p>

		<p>ขอขอบคุณที่ใช้บริการระบบสั่งซื้อสินค้าผ่านอินเตอร์เน็ท DaiiBuy.com</p>
		<p>อีเมลฉบับนี้เป็นการแจ้งข้อมูลโดยอัตโนมัติ กรุณาอย่าตอบกลับ</p>
	</body>
</html>
