<html>
	<head></head>
	<body>
		<b>บริษัท ไดอิ กรุ๊ป จำกัด มหาชน</b>

		<p>ระบบตอบรับอัตโนมัติ DaiiBuy.com</p>

		<p>เรียน คุณ <b><?php echo $name; ?></b></p>

		<p> <b>ผู้ดูแลระบบ(การเงิน) ได้ทำการโอนเงินเข้าตามยอดที่ได้วางบิลไว้เรียบร้อยแล้ว</b></p>
		<p>กรุณาตรวจสอบสลิปการโอนและตรวจสอบการเงินของท่าน</p>

		<p><b>กรุณากด</b> <a href="<?php echo $documentUrl; ?>"> >>View<< </a> เพื่อตรวจสอบความถูกต้องทางหน้าเว็บไซต์</p>

		<p>ขอขอบคุณที่ใช้บริการระบบสั่งซื้อสินค้าผ่านอินเตอร์เน็ท DaiiBuy.com</p>
		<p>อีเมลฉบับนี้เป็นการแจ้งข้อมูลโดยอัตโนมัติ กรุณาอย่าตอบกลับ</p>
	</body>
</html>