<html>
	<head></head>
	<body>
		<b>บริษัท ไดอิ กรุ๊ป จำกัด มหาชน</b>

		<p>ระบบตอบรับอัตโนมัติ DaiiBuy.com</p>

		<p>เรียน คุณ <b><?php echo $name; ?></b></p>

		<p> <b>มีการตีกลับสินค้ากลับคืนผู้ผลิต</b></p>
		<p>กรุณาตรวจสอบข้อมูลด้านล่าง 		</p>

		<p>เลขที่สั่งซื้อสินค้า(Order No.) : <b><?php echo $invoiceNo; ?></b></p>
		<p>ส่งคืนโดยศูนย์กระจายสินค้าชื่อ : <b><?php echo $dealerName; ?></b></p>
		<p>ส่งคืนให้ผู้ผลิตชื่อ : <b><?php echo $supplierName; ?></b></p>
		<p>เหตุผล : <b style="color:red"> <?php echo $remark; ?> </b></p>

		<p><b>กรุณากด</b> <a href="<?php echo $documentUrl; ?>"> >>View<< </a> เพื่อตรวจสอบความถูกต้องทางหน้าเว็บไซต์</p>

		<p>ขอขอบคุณที่ใช้บริการระบบสั่งซื้อสินค้าผ่านอินเตอร์เน็ท DaiiBuy.com</p>
		<p>อีเมลฉบับนี้เป็นการแจ้งข้อมูลโดยอัตโนมัติ กรุณาอย่าตอบกลับ</p>
	</body>
</html>