<html>
	<head></head>
	<body>
		<b>บริษัท ไดอิ กรุ๊ป จำกัด มหาชน</b>

		<p>ระบบตอบรับอัตโนมัติ DaiiBuy.com</p>

		<p>เรียน คุณ <b><?php echo $name; ?></b></p>

		<p> <b>ขณะนี้มีรายการสินค้าของคุณบางรายการเหลือจำนวนน้อย</b></p>
		<p>กรุณาตรวจสอบข้อมูลด้านล่างเพื่อประกอบการวางแผนและตัดสินใจในการเพิ่มเติมสินค้า</p>

		<p>Product Id : <?php echo $productId; ?></p>
		<p>ชื่อสินค้า : <?php echo $productName; ?></p>
		<p>จำนวนที่เหลือคงคลัง : <?php echo $qty; ?></p>

		<p><b>กรุณากด</b> <a href="<?php echo $documentUrl; ?>"> >>View<< </a> เพื่อตรวจสอบความถูกต้องทางหน้าเว็บไซต์</p>

		<p>ขอขอบคุณที่ใช้บริการระบบสั่งซื้อสินค้าผ่านอินเตอร์เน็ท DaiiBuy.com</p>
		<p>อีเมลฉบับนี้เป็นการแจ้งข้อมูลโดยอัตโนมัติ กรุณาอย่าตอบกลับ</p>
	</body>
</html>