<html>
	<head></head>
	<body>
		<b>บริษัท ไดอิ กรุ๊ป จำกัด มหาชน</b>

		<p>ระบบตอบรับอัตโนมัติ DaiiBuy.com</p>

		<p>เรียน คุณ <b><?php echo $name; ?></b></p>

		<p> <b>เอกสารประกอบใบสั่งซื้อของคุณไม่ถูกต้อง</b></p>
		<p>กรุณาตรวจสอบความถูกต้องด้านล่าง</p>

		<p>เลขที่สั่งซื้อสินค้า(Order No.) : <b><?php echo $invoiceNo; ?></b></p>

		<p><b>กรุณากด</b> <a href="<?php echo $documentUrl; ?>"> >>View<< </a> เพื่อตรวจสอบความถูกต้องและอัพโหลดใหม่ทางหน้าเว็บไซต์</p>

		<p>ขอขอบคุณที่ใช้บริการระบบสั่งซื้อสินค้าผ่านอินเตอร์เน็ท DaiiBuy.com</p>
		<p>อีเมลฉบับนี้เป็นการแจ้งข้อมูลโดยอัตโนมัติ กรุณาอย่าตอบกลับ</p>
	</body>
</html>