<html>
    <head></head>
    <body>
        <b>บริษัท ไดอิ กรุ๊ป จำกัด มหาชน</b>

        <p>ระบบตอบรับอัตโนมัติ DaiiBuy.com</p>

        <p>เรียน คุณ <b><?= $custom; ?></b></p>
        <br><br>

        <p>คุณได้มีการชำระงานยื่นอนุญาตและตอกเข็ม(สัญญา) เตรียมงานและขออนุญาตทำการก่อสร้าง </p>
        <p>(1.งานยื่นอนุญาตและ 2.ตอกเข็มแล้วเสร็จ) หลังจากชำระดำเนินการประมาณ 60 วัน (ขึ้นอยู่กับการยื่นขอใบอนุญาต)</p>
        <br><br>
        <p>ขอขอบคุณที่ใช้บริการระบบสั่งซื้อสินค้าผ่านอินเตอร์เน็ท DaiiBuy.com</p>
        <p>อีเมลฉบับนี้เป็นการแจ้งข้อมูลโดยอัตโนมัติ กรุณาอย่าตอบกลับ</p>
    </body>
</html>