<html>
    <head></head>
    <body>
        <b>บริษัท ไดอิ กรุ๊ป จำกัด มหาชน</b>

        <p>ระบบตอบรับอัตโนมัติ DaiiBuy.com</p>

        <p>เรียน คุณ <b>ประสานงาน</b></p>
        <br><br>
        <p> <b>ลูกค้า คุณ ............ </b></p>
        <p>ได้มีการชำระสั่งซื้องานสำรวจ กรุณาเข้าสำรวจพื้นที่ภายใน 3 - 7 วัน</p>
        <br><br>
        <p>ขอขอบคุณที่ใช้บริการระบบสั่งซื้อสินค้าผ่านอินเตอร์เน็ท DaiiBuy.com</p>
        <p>อีเมลฉบับนี้เป็นการแจ้งข้อมูลโดยอัตโนมัติ กรุณาอย่าตอบกลับ</p>
    </body>
</html>