<html>
    <head></head>
    <body>
        <b>บริษัท ไดอิ กรุ๊ป จำกัด มหาชน</b>

        <p>ระบบตอบรับอัตโนมัติ DaiiBuy.com</p>


        <br>
        <p> <b>ลูกค้า คุณ <?= $custom; ?> </b></p>
        <p>ได้มีการชำระงานโครงสร้าง กรุณาเข้าดำเนินการเพื่อดำเนินการ</p>
        <p>1.งานฐานรากอาคารแล้วเสร็จ</p>
        <p>2.งานกำจัดปลวกแล้วเสร็จ</p>
        <p>3.งานวางท่อประปาภายในพื้นชั้น 1 แล้วเสร็จ</p>
        <p>4.งานเทพื้นหล่อในที่, โรงจอดรถและห้องน้ำชั้น 1 แล้วเสร็จ(ยกเว้นงานซักล้าง)</p>
        <p>5.งานติดผนังสำเสร็จชั้น 1 - 2 แล้วเสร็จ</p>
        <p>6.งานติดตั้งพื้นสำเร็จรูปชั้น 2 พร้อมเท Topping แล้วเสร็จ</p>
        <br><br>
        <p>ขอขอบคุณที่ใช้บริการระบบสั่งซื้อสินค้าผ่านอินเตอร์เน็ท DaiiBuy.com</p>
        <p>อีเมลฉบับนี้เป็นการแจ้งข้อมูลโดยอัตโนมัติ กรุณาอย่าตอบกลับ</p>
    </body>
</html>