<html>
    <head></head>
    <body>
        <b>บริษัท ไดอิ กรุ๊ป จำกัด มหาชน</b>

        <p>ระบบตอบรับอัตโนมัติ DaiiBuy.com</p>


        <br><br>
        <p> <b>ลูกค้า คุณ <?= $custom; ?> </b></p>
        <p>ได้มีการชำระงานสถาปัตย์ กรุณาเข้าดำเนินการเพื่อดำเนินการ</p>
        <p>1.งานติดตั้งโครงหลังคา แล้วเสร็จ</p>
        <p>2.งานมุงหลังคา + เชิงชาย แล้วเสร็จ</p>
        <p>3.เดินท่อประปาภายในและงานสุขาภิบาล แล้วเสร็จ</p>
        <p>4.งานซักล้าง(แล้วเสร็จ)</p>
        <p>5.นำวัสดุไฟฟ้าเข้าหน่วยงาน+เดินท่อไฟฟ้าและร้อยสายไฟฟ้า</p>
        <p>6.งานบานประตูหน้าต่างภายนอก</p>
        <p>7.งานฝ้าภายในและงานฝ้าภายนอก</p>
        <p>8.งานปูกระเบื้องพื้น และผนัง(ห้องน้ำ)</p>
        <p>9.งานปูกระเบื้องพื้นทั่วไป</p>
        <p>10.งานบันไดสำเร็จรูปและระเบียงราวกันตก</p>
        <p>11.งานติดตั้งประตูภายใน</p>
        <p>12.งานทาสี</p>
        <p>13.งานติดตั้งสวิตซ์, ดวงโคม, อุปกรณ์ไฟฟ้า</p>
        <p>14.งานติดตั้งสุขภัณฑ์</p>
        <p>หลังจากดำเนินการประมาณ 90 วัน</p>

        <br><br>
        <p>ขอขอบคุณที่ใช้บริการระบบสั่งซื้อสินค้าผ่านอินเตอร์เน็ท DaiiBuy.com</p>
        <p>อีเมลฉบับนี้เป็นการแจ้งข้อมูลโดยอัตโนมัติ กรุณาอย่าตอบกลับ</p>
    </body>
</html>