<html>
    <head></head>
    <body>
        <b>บริษัท ไดอิ กรุ๊ป จำกัด มหาชน</b>

        <p>ระบบตอบรับอัตโนมัติ DaiiBuy.com</p>

        <p>เรียน คุณ <b><?php echo $name; ?></b></p>

        <p> <b>แจ้งสถานะการชำระสินค้าผ่านบัตรเครดิต!!</b></p>
        <p>กรุณาตรวจสอบเลขที่สั่งซื้อด้านล่าง</p>

        <p>เลขที่สั่งซื้อสินค้า(Order No.) : <b><?php echo $invoiceNo; ?></b></p>

        <p>คุณได้ชำระสินค้าผ่านบัตรเรียบร้อยแล้ว ตอนนี้ออเดอร์ของคุณอยู่ในสถานะ : <b>กำลังตรวจสอบ</b></p>

        <p>ขอขอบคุณที่ใช้บริการระบบสั่งซื้อสินค้าผ่านอินเตอร์เน็ท DaiiBuy.com</p>
        <p>อีเมลฉบับนี้เป็นการแจ้งข้อมูลโดยอัตโนมัติ กรุณาอย่าตอบกลับ</p>
    </body>
</html>
