<html>
	<head></head>
	<body>
		<b>บริษัท ไดอิ กรุ๊ป จำกัด มหาชน</b>

		<p>ระบบตอบรับอัตโนมัติ DaiiBuy.com</p>

		<p>เรียน คุณ <b><?php echo $name; ?></b></p>

		<p> <b>คุณยังไม่ได้ทำการยืนยันการรับสินค้าตามรายการสั่งสินค้าด้านล่าง!!</b></p>

		<p>เลขที่สั่งซื้อสินค้า(Order No.) : <b><?php echo $invoiceNo; ?></b></p>

		<p><b>กรุณากด</b> <a href="<?php echo $documentUrl; ?>"> >> Go << </a> เพื่อไปสู่ขั้นตอนการยืนยันการรับสินค้าผ่านทางหน้าเว็บไซต์</p>

		<p>อีเมลฉบับนี้เป็นการแจ้งข้อมูลโดยอัตโนมัติ กรุณาอย่าตอบกลับ</p>
	</body>
</html>
